{
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Level Names",
			"Children": [
				{
					"Source":
					{
						"Text": "First Level"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "New Level"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Second Level"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "SpriteCategory",
			"Children": [
				{
					"Source":
					{
						"Text": "Lighting"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Misc"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		}
	]
}